{"<unk>":0,"<s>":1,"</s>":2,"<pad>":3,"<mask>":4,"\n":5,"\r":6,"#":7,"+":8,"-":9,".":10,"/":11,"0":12,"1":13,"2":14,"3":15,"4":16,"5":17,"8":18,"=":19,"@":20,"A":21,"B":22,"C":23,"F":24,"H":25,"I":26,"K":27,"L":28,"M":29,"N":30,"O":31,"P":32,"R":33,"S":34,"T":35,"Z":36,"\\":37,"a":38,"c":39,"e":40,"g":41,"h":42,"i":43,"l":44,"n":45,"r":46,"s":47,"Br":48,"an":49,"ch":50,"Bran":51,"Branch":52,"Branch1":53,"=C":54,"Ri":55,"ng":56,"Ring":57,"Ring1":58,"=Branch1":59,"Branch2":60,"=O":61,"Ring2":62,"\r\n":63,"H1":64,"C@":65,"=N":66,"#Branch1":67,"C@@":68,"=Branch2":69,"C@H1":70,"C@@H1":71,"#Branch2":72,"Cl":73,"#C":74,"/C":75,"NH1":76,"+1":77,"-1":78,"=Ring1":79,"O-1":80,"N+1":81,"\\C":82,"/N":83,"#N":84,"=Ring2":85,"=S":86,"=N+1":87,"Na":88,"Na+1":89,"\\N":90,"S+1":91,"/O":92,"\\S":93,"\\O":94,"Br-1":95,"I-1":96,"Cl-1":97,"/C@H1":98,"Branch3":99,"/C@@H1":100,"=P":101,"/S":102,"=N-1":103,"Si":104,"K+1":105,"N-1":106,"Se":107,"Li":108,"Li+1":109,"+3":110,"Cl+3":111,"\\C@H1":112,"Ring3":113,"\\C@@H1":114,"/N+1":115,"/P":116,"\\F":117,"P@":118,"2H":119,"PH1":120,"/Br":121,"N@":122,"P+1":123,"/Cl":124,"\\NH1":125,"\\Br":126,"@+1":127,"/I":128,"/C@":129,"Te":130,"\\N+1":131,"P@@":132,"12":133,"5I":134,"\\O-1":135,"125I":136,"/F":137,"#N+1":138,"\\Cl":139,"N@+1":140,"\\I":141,"-/":142,"/C@@":143,"N@@":144,"N@@+1":145,"-/Ring2":146,"-\\":147,"14":148,"B-1":149,"C-1":150,"S@+1":151,"14C":152,"H2":153,"H4":154,"I+1":155,"S-1":156,"\\P":157,"=S+1":158,"=P@":159,"SiH4":160,"+2":161,"3H":162,"@@+1":163,"Ag":164,"C+1":165,"S@@+1":166,"Cl+1":167,"=Se":168,"-\\Ring1":169,"H0":170,"OH0":171,"11":172,"=Branch3":173,"=Te":174,"Mg":175,"O+1":176,"Zn":177,"\\C@":178,"\\S+1":179,"H1-1":180,"SeH1":181,"P@+1":182,"-\\Ring2":183,"11C":184,"=Te+1":185,"Zn+2":186,"/NH1":187,"18":188,"=a":189,"As":190,"BH2":191,"BH1-1":192,"Ca":193,"H3":194,"OH1-1":195,"SH2":196,"=O+1":197,"Se+1":198,"TeH2":199,"125IH1":200,"-/Ring1":201,"14CH2":202,"Ag+1":203,"=Se+1":204,"MgH2":205,"Mg+2":206,"11CH3":207,"18F":208,"=aBranch2":209,"BH2-1":210,"Ca+2":211}